"BLANK_CD" = "Du har matat in en tom CD-skiva. Välj en åtgärd från popupmenyn eller klicka på Ignorera.";
"UNTITLED_CD" = "namnlös CD";
"OPEN_FINDER" = "Öppna Finder";
"OPEN_ITUNES" = "Öppna iTunes";
"OPEN_DISK_UTILITY" = "Öppna Skivverktyg";
"OPEN_OTHER" = "Öppna annat program…";
"RUN_SCRIPT" = "Kör skript…";
"BLANK_DVD" = "Du har matat in en tom DVD-skiva. Välj en åtgärd från popupmenyn eller klicka på Ignorera.";
"UNTITLED_DVD" = "namnlös DVD";
"OPEN_IDVD" = "Öppna iDVD";
"BLANK_BD" = "Du har matat in en tom BD-skiva. Välj en åtgärd från popupmenyn eller klicka på Ignorera.";
"UNTITLED_BD" = "namnlös BD";
"BLANK_MINI_DVD" = "Du har anslutit en mini-DVD-enhet till datorn. Välj en åtgärd från popupmenyn eller klicka på Ignorera.";
"OPEN_IMOVIE" = "Öppna iMovie";
"OPEN_DVD_PLAYER" = "Öppna DVD-spelare";